export const storyList = {
  code: 0,
  data: {
    list: [
      {
        id: 1537,
        title: '我与地坛',
        content:
          '宇宙以其不息的欲望将一个歌舞炼为永恒。这欲望有怎样一个人间的姓名，大可忽略不计。',
        createAt: '2023-01-16T11:09:23.000Z'
      },
      {
        id: 1536,
        title: '我与地坛',
        content:
          '宇宙以其不息的欲望将一个歌舞炼为永恒。这欲望有怎样一个人间的姓名，大可忽略不计。',
        createAt: '2023-01-16T06:05:09.000Z'
      },
      {
        id: 1535,
        title: '我与地坛',
        content:
          '宇宙以其不息的欲望将一个歌舞炼为永恒。这欲望有怎样一个人间的姓名，大可忽略不计。',
        createAt: '2023-01-16T02:33:56.000Z'
      },
      {
        id: 1534,
        title: '我与地坛',
        content:
          '宇宙以其不息的欲望将一个歌舞炼为永恒。这欲望有怎样一个人间的姓名，大可忽略不计。',
        createAt: '2023-01-15T16:02:21.000Z'
      },
      {
        id: 1533,
        title: '我与地坛',
        content:
          '宇宙以其不息的欲望将一个歌舞炼为永恒。这欲望有怎样一个人间的姓名，大可忽略不计。',
        createAt: '2023-01-14T16:00:20.000Z'
      },
      {
        id: 1532,
        title: '没有删除故事的接口啊',
        content: '内容会自动删除吧',
        createAt: '2023-01-14T12:13:06.000Z'
      },
      {
        id: 1531,
        title: '手动阀蒜素的',
        content: '但是发放',
        createAt: '2023-01-14T12:11:15.000Z'
      },
      {
        id: 1530,
        title: '读书',
        content: '的说法',
        createAt: '2023-01-14T12:10:34.000Z'
      },
      {
        id: 1529,
        title: '的说法',
        content: '手动阀',
        createAt: '2023-01-14T12:10:26.000Z'
      },
      {
        id: 1528,
        title: '人读过r',
        content: '人格人格',
        createAt: '2023-01-14T12:09:54.000Z'
      }
    ],
    totalCount: 1537
  }
}
